{
  "billingAdress": "Billing adress",
  "call2action": "Email or call and we'll have a discussion about how we can help. We start from your challenges and needs, and then we create the way forward based on that!",
  "competencies": "Competencies",
  "competencies01": "Logistics and infrastructure",
  "competencies02": "Supply Chain",
  "competencies03": "Research and development",
  "competencies04": "Purchase and supplier relations ",
  "competencies05": "Sales and customer relations",
  "competencies06": "Innovation",
  "competencies07": "Sustainable forestry",
  "competencies08": "Strategy development",
  "competencies09": "Strategy execution",
  "competencies10": "Coaching",
  "competencies11": "International collaborations",
  "competencies12": "Management team work",
  "competencies13": "Board work",
  "competencies14": "Line and Matrix organizations",
  "competencies15": "Organizational development",
  "competencies16": "LEAN development",
  "competencies17": "Leadership and people development",
  "competencies18": "Culture development",
  "competencies19": "Crisis management",
  "competencies20": "Media management",
  "competencies21": "Union negotiations",
  "competencies22": "Collaboration Indigenous people",
  "competencies23": "Public Affairs and policy processes",
  "contactUs": "Contact Us!",
  "emailAddr": "Email",
  "home": "Home",
  "information": "Information",
  "infotext": "TEAM Holmgren is owned and operated by Martin Holmgren. Martin has over 20 years of experience in change management to create persistent and profitable change power in organizations. Martin has worked with challenges in everything from raw material procurement and supplier relations to production, sales and customer relations. All the time with a sustainability perspective based on the \"Triple Bottom Line\". Martin carries experiences from a number of roles in the business such as CEO, operations manager and chairman of the board of directors of both companies and research institutes. Activities run on a consulting basis and the assignments are always based on the challenges that the client faces and always with a focus on the business and the people. Collaboration also takes place with other consultants to cover resource and competence needs for larger assignments.",
  "job2bemade": "The job to be done",
  "jobl1": "You see the opportunities in developing a sustainable business in the green transformation and want to create your own organizational force for success on that journey",
  "jobl2": "There is a need for analysis and feasibility studies before the strategy can be formed",
  "jobl3": "You need a sounding board and extra power to develop the sustainable business, shape the route and implement the plan",
  "jobl4": "You are facing major changes. Or you have made changes but not made it all the way",
  "jobl5": "You need a catalyst or injection with experience, new ideas an outside perspectives to move forward towards your goals",
  "lang": "en",
  "mainpage-quote1": "We help companies develop their business and operations to achieve set goals. The focus is always the business and the people!",
  "mainpage-quote2": "We offer an outside perspective, advice, analysis, coaching and process management. Together we build the road to success!",
  "martin-work": "Consultant, Advisor, Coach",
  "number": "number",
  "offer": "Offer",
  "offer1": "I offer more than 20 years of experience in change management to create lasting and profitable change power in organizations. I have worked with challenges in everything from raw material procurement and supplier relations to production, sales and customer relations. I have worked with sustainability based on the \"Triple Bottom Line\" in large operations for many years",
  "offer2": "My focus is the business and the people. I have both failed and succeeded in most of what I have done, which constitutes the value that I am happy to share with others",
  "offer3": "Passion and structure are the basis for leadership and management and both need to be matched to the challenges or the goals you have. I inspire development in both leadership and management and I offer a number of concrete tools to succeed",
  "offer4": "I offer analyses, investigations and feasibility studies as input to business and strategy development in a number of areas; sustainable green transformation, raw material balances and raw material supply, supply chain, logistics systems, digitalization, infrastructure, organizational and operational development, leadership and capability",
  "offer5": "I offer an outside perspective, advice, coaching and process management. Together we build the road to success!",
  "organisationNumber": "Organisation number",
  "phoneNum": "Phone",
  "possibilities": "Possibilities",
  "readmore": "Read more!",
  "summaryText": "\"I am driven by development and motivation-driven change. Do you think that alone is strong and that individual activities are what create success – well, then you will have no use for me. If, on the other hand, you think that a long-term approach, a clear path, a strong culture with motivated, committed and energetic employees is the way to success and a winning team - well, then I am happy to contribute on that journey. Because it's always a journey and I can only contribute as a guide, as well as challenge and give structure. Management must own and passionately drive all change. My experience as CEO and chairman of the board in various businesses is very clear – Without the management's commitment, it will just be a lot of talk and waste of resources. And that's never been the hallmark of a winning company\"",
  "sweden": "Sweden",
  "call_me_at": "Call me at"
}
