{
  "billingAdress": "Faktureringsadress",
  "call2action": "Maila eller ring så tar vi en diskussion om hur vi kan hjälpa till. Vi utgår från dina utmaningar och behov, så formar vi vägen framåt utifrån det!",
  "competencies": "Kompetensområden",
  "competencies01": "Logistik och infrastruktur",
  "competencies02": "Råvaruförsörjning",
  "competencies03": "Forskning och utveckling",
  "competencies04": "Inköp och leverantörsrelationer",
  "competencies05": "Försäljning och kundrelationer",
  "competencies06": "Innovation",
  "competencies07": "Hållbart skogsbruk",
  "competencies08": "Strategiutveckling",
  "competencies09": "Strategiimplementering",
  "competencies10": "Coachning",
  "competencies11": "Internationella samarbeten",
  "competencies12": "Ledningsgruppsarbete",
  "competencies13": "Styrelsearbete",
  "competencies14": "Linjeorganisation och Matrisorganisation",
  "competencies15": "Organisationsutveckling",
  "competencies16": "Verksamhetsutveckling - LEAN",
  "competencies17": "Ledarskap och personalutveckling",
  "competencies18": "Kulturutveckling",
  "competencies19": "Krishantering",
  "competencies20": "Mediahantering",
  "competencies21": "Fackliga förhandlingar",
  "competencies22": "Samverkansformer ursprungsbefolkning",
  "competencies23": "Näringspolitik och påverkansarbete",
  "contactUs": "Kontakta Oss!",
  "emailAddr": "Epost",
  "home": "Hem",
  "information": "Information",
  "infotext": "TEAM Holmgren ägs och drivs av Martin Holmgren. Martin har över 20 års       erfarenhet av förändringsledning för att skapa beständig och lönsam       förändringskraft i organisationer. Martin har jobbat med utmaningar inom       allt från råvaruanskaffning och leverantörsrelationer till produktion,       försäljning och kundrelationer, hela tiden med ett hållbarhetsperspektiv       utifrån ”Triple Bottom Line”. Martin bär på erfarenheter från en rad       roller i näringslivet som bland annat VD, verksamhetschef och       styrelseordförande i både aktiebolag och forskningsinstitut. Verksamheten       drivs på konsultbasis och uppdragen tar alltid sin utgångspunkt i de       utmaningar som uppdragsgivaren står inför, alltid med fokus på affären       och människorna. Samarbete sker också med andra konsulter för att täcka upp       resurs- och kompetensbehov vid större uppdrag.",
  "job2bemade": "Jobbet som ska göras",
  "jobl1": "Ni ser möjligheterna i att utveckla en hållbar verksamhet i den gröna omställningen och vill skapa en egen organisatorisk kraft för framgång på den resan",
  "jobl2": "Det finns behov av analys och förstudier innan strategin kan formas",
  "jobl3": "Ni behöver ett bollplank och extra kraft för att utveckla den hållbara affären, forma färdvägen och genomföra planen",
  "jobl4": "Ni står inför stora förändringar, eller har ni kanske genomfört förändringar men inte nått ända fram?",
  "jobl5": "Ni behöver en katalysator eller injektion med erfarenhet, nya idéer och utifrånperspektiv för att komma framåt mot uppsatta mål",
  "lang": "se",
  "mainpage-quote1": "Vi hjälper företag att utveckla sina affärer och sin verksamhet för att nå uppsatta mål. Fokus är alltid affären och människorna!",
  "mainpage-quote2": "Vi erbjuder ett utifrånperspektiv, rådgivning, analyser, coachning och processledning. Tillsammans bygger vi vägen till framgång!",
  "martin-work": "Konsult, Rådgivare, Coach",
  "number": "nummer",
  "offer": "Erbjudande",
  "offer1": "Jag erbjuder över 20 års erfarenhet i förändringsledning för att skapa beständig och lönsam förändringskraft i organisationer. Jag har jobbat med utmaningar inom allt från råvaruanskaffning och leverantörsrelationer till produktion, försäljning och kundrelationer. Jag har jobbat med hållbarhet utifrån ”Triple Bottom Line” i stora organisationer under många år",
  "offer2": "Mitt fokus är affären och människorna. Jag har både misslyckats och lyckats i det mesta jag gjort vilket idag utgör den styrka som jag nu gärna delar med andra",
  "offer3": "Passion och struktur är grunden för ledarskap och chefskap och båda behöver matchas mot de utmaningar eller uppsatta mål man står inför. Jag inspirerar till utveckling inom både ledarskap och chefskap och jag har med mig ett antal konkreta verktyg för att lyckas",
  "offer4": "Jag erbjuder analyser, utredningar och förstudier som input till affärs- och strategiutveckling inom en rad områden; hållbar grön omställning, råvarubalanser och råvaruförsörjning, supply chain, logistiksystem, infrastruktur, organisations- och verksamhetsutveckling, ledarskap och capability",
  "offer5": "Jag erbjuder ett utifrånperspektiv, rådgivning, coachning och processledning. Tillsammans bygger vi vägen till framgång!",
  "organisationNumber": "Organisationsnummer",
  "phoneNum": "Telefon",
  "possibilities": "Erbjudande",
  "readmore": "Läs mer!",
  "summaryText": "”Jag drivs av utveckling och motivationsdriven förändring. Tror du att ensam är stark och att enskilda aktiviteter är det som skapar framgång – ja, då kommer du inte ha någon nytta av mig. Tror du däremot att långsiktighet, en tydlig färdväg, en stark kultur med motiverade, engagerade och handlingskraftiga medarbetare är vägen till framgång och ett vinnande team – ja, då är jag gärna med och bidrar på den resan. För det är alltid en resa och jag kan endast bidra som vägvisare, samt utmana och ge struktur. Företagsledningen måste äga och passionerat driva alla förändringar. Min erfarenhet som VD och styrelseordförande i diverse verksamheter talar sitt tydliga språk – Utan ledningens commitment fullt ut så blir det bara en massa snack och resursslöseri. Och det har aldrig varit signum för ett vinnande företag”",
  "sweden": "Sverige"
}
